[
	{
		"content": "That wasn't Belters keeping the Earth guy out. That was poor folks keeping the educated guy out. And it was kind of fun, now you mention it."
	},
	{
		"content": "Say what you will about organized crime, at least it's organized."
	},
	{
		"content": "Having him around makes people like me better by contrast. That's nice."
	},
	{
		"content": "This is Detective Miller. Unless you all want to be locked up as accessories to murder, I suggest you disperse now."
	},
	{
		"content": "Friend, You are under arrest for the murder of that lady over there, whoever the hell she is. You are not required to participate in questioning without the presence of an attorney or union representative, and if you so much as look at me wrong, I'll space you. Do we understand each other?"
	},
	{
		"content": "From what I hear, if you clap your hands and say you believe, they can't shoot you."
	},
	{
		"content": "Too many dots, not enough lines."
	},
	{
		"content": "Just getting old and drinking cheap beer."
	},
	{
		"content": "Get off station. Someplace safe if you can find it. Someplace they're not going to start killing Earthers for shits and giggles if things go pear-shaped."
	},
	{
		"content": "Why wait? We could go up, put a bullet in him, be back by lunch."
	},
	{
		"content": "Let's go make some justice."
	},
	{
		"content": "I'm a cop, don't fuck with me."
	},
	{
		"content": "What I am about to do to you is literally the only bright spot in my day."
	},
	{
		"content": "That you, Holden? You out tilting at windmills?"
	},
	{
		"content": "Half the job is knowing when to look the other way."
	},
	{
		"content": "I just naturally hate a mystery."
	},
	{
		"content": "Side games. Fights. Things like that. Most of them, the fix is in. It's how you bribe cops without actually bribing cops."
	},
	{
		"content": "I hear Mars is nice if you're rich."
	},
	{
		"content": "That's your defense? 'Not my powder keg; I just brought the match'?"
	},
	{
		"content": "You don't have a right thing, friend, you've got a whole plateful of maybe a little less wrong."
	},
	{
		"content": "How do you throw away the holy grail?"
	},
	{
		"content": "If it makes you feel better, most of us think you're squat and microcephalic."
	},
	{
		"content": "Well. Don't I feel like the flaming idiot."
	},
	{
		"content": "You're under arrest! Well, no you're not, but shit."
	},
	{
		"content": "Liquor doesn't make you feel better. Just makes you not so worried about feeling bad."
	},
	{
		"content": "Offer him his weight in gold and he'll just be offended you tried to bribe him."
	},
	{
		"content": "Stars are better off without us."
	},
	{
		"content": "Why's everyone in such a good fucking mood?"
	},
	{
		"content": "If we don't die, then well, that'll be interesting."
	},
	{
		"content": "Doors and corners, kid. That's where they get you."
	},
	{
		"content": "I have to tell you, though, you got a lot of balls."
	},
	{
		"content": "I can tell a rock that it ought to be secretary-general. Doesn't mean it's gonna listen."
	},
	{
		"content": "Now you're asking me to explain microwaves to a monkey."
	},
	{
		"content": "Okay. I guess that's a start. Sort of explains everything, sort of nothing. Pain in the ass."
	},
	{
		"content": "You've got lousy taste in friends."
	},
	{
		"content": "Humans are too fucking stupid to listen."
	},
	{
		"content": "We gotta talk."
	},
	{
		"content": "That's less funny the more you do it."
	},
	{
		"content": "Optimism is for assholes and for Earthers."
	},
	{
		"content": "No laws in Ceres. Just Cops."
	},
	{
		"content": "Trust your gut before your head gets in the way."
	},
	{
		"content": "Some people aren't worth saving."
	},
	{
		"content": "Pick all the pockets you want, roll drunks, but when you mess with the water, that's when you're going down."
	},
	{
		"content": "I grew up in a goddamn pachinko parlor, okay? And I sure as shit donít want to die in one."
	},
	{
		"content": "Stay away from the owkwa!"
	},
	{
		"content": "Air is good, don't you think? Air is nice. Keep those filters clean, asshole."
	},
	{
		"content": "Patron saint of lost causes. I'm all choked up."
	},
	{
		"content": "I'm sure you've told so many lies about it you don't even remember what happened."
	}
]